{                                     
  "fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (https://www.openquizzdb.org)",
  "rédacteur": "Catherine De Smeytere",
  "thème": "Mystères du monde (Pour la plupart encore non résolus)",         
  "difficulté": "3 / 5",
  "quizz": {
    "fr": {
      "débutant": [
      {
        "id": 1,
        "question": "Dans quelle ville du nouveau Mexique se serait écrasé un OVNI ?",
        "propositions": [
          "Santa Fé",
          "Roswell",
          "Albuquerque",
          "Las Vegas"
        ],
        "réponse": "Roswell",
        "anecdote": "Le site d'impact se situe à 120 km de la ville elle-même, plus près de Corona, mais c'est la base de Roswell qui se chargea de l'enquête."
      },
      {
        "id": 2,
        "question": "Que signifie le mot Stonehedge, du nom du site du comté du Wiltshire ?",
        "propositions": [
          "Immense cercle",
          "Pierres suspendues",
          "Temple du Dieu",
          "Nécropole"
        ],
        "réponse": "Pierres suspendues",
        "anecdote": "La première mention écrite de Stonehenge est celle donnée de manière peu explicite par l'historien grec Diodore de Sicile."
      },
      {
        "id": 3,
        "question": "À quel endroit du sud-est de l'océan Pacifique se trouvent les Moaï ?",
        "propositions": [
          "Samoa",
          "Îles Cook",
          "Île de Pâques ",
          "Hawaï"
        ],
        "réponse": "Île de Pâques ",
        "anecdote": "La majorité de ces statues monumentales sont sculptés dans du tuf issu principalement de la carrière de Rano Raraku."
      },
      {
        "id": 4,
        "question": "Dans l'imaginaire des Hommes, de quelle couleur seraient les extraterrestres ?",
        "propositions": [
          "Mauve",
          "Rouge",
          "Bleue",
          "Grise"
        ],
        "réponse": "Grise",
        "anecdote": "C'est avec la rencontre de Kelly-Hopkinsville que la représentation des petits gris deviendra ancrée dans la conscience populaire."
      },
      {
        "id": 5,
        "question": "Qui sont les amazones dans la culture traditionnelle et populaire ?",
        "propositions": [
          "Prêtresses",
          "Acheteuses du web",
          "Femmes à cheval",
          "Guerrières"
        ],
        "réponse": "Guerrières",
        "anecdote": "Dans la mythologie grecque, les Amazones sont un peuple de femmes guerrières situé sur les rives de la mer Noire."
      },
      {
        "id": 6,
        "question": "Comment l'essor du tourisme a-t-il surnommé le monstre du Loch Ness ?",
        "propositions": [
          "Locky",
          "Lucie",
          "Nessie",
          "Jessie"
        ],
        "réponse": "Nessie",
        "anecdote": "Cette créature lacustre légendaire supposée vivre en Écosse est décrit comme ressemblant à un serpent de mer ou à un plésiosaure."
      },
      {
        "id": 7,
        "question": "Par définition, comment appelle-t-on une manifestation surnaturelle d'un défunt ?",
        "propositions": [
          "Démon",
          "Dieu",
          "Fantôme",
          "Ange"
        ],
        "réponse": "Fantôme",
        "anecdote": "Les fantômes peuvent prendre un nom spécifique en raison de leurs origines et de leurs caractéristiques (lémures, willis, ...)."
      },
      {
        "id": 8,
        "question": "Dans quelle cité furent bâtis les jardins suspendus les plus célèbres ?",
        "propositions": [
          "Alexandrie",
          "Carthage",
          "Babylone",
          "Troie"
        ],
        "réponse": "Babylone",
        "anecdote": "Ils apparaissent dans les écrits de plusieurs auteurs grecs et romains antiques (Diodore de Sicile, Strabon, Philon d'Alexandrie)."
      },
      {
        "id": 9,
        "question": "Du haut de ses 1 281 mètres, quel volcan a englouti la cité de Pompei ?",
        "propositions": [
          "Mont Fudji",
          "Krakatoa",
          "Stromboli",
          "Vésuve"
        ],
        "réponse": "Vésuve",
        "anecdote": "Il est à l'origine de la destruction des villes de Pompéi, Herculanum, Oplontis et Stabies, ensevelies en 79 sous une pluie de cendres."
      },
      {
        "id": 10,
        "question": "Dans quel triangle cinq bombardiers disparurent mystérieusement en 1945 ?",
        "propositions": [
          "Des Bermudes",
          "De Pascal",
          "Équilatéral",
          "Rose"
        ],
        "réponse": "Des Bermudes",
        "anecdote": "Les avions, perdus en mission, auraient en fait été victimes d'une panne de carburant et ne pouvaient plus communiquer."
      },
      {
        "id": 11,
        "question": "Dans quel but les larves de Magicicada émergent-elles tous les 17 ans ?",
        "propositions": [
          "Se nourrir",
          "Se reproduire",
          "Se suicider",
          "Se transformer"
        ],
        "réponse": "Se reproduire",
        "anecdote": "La Cigale dix-sept ans se retrouve dans l'est des États-Unis, de la Louisiane au Massachusetts et de la Géorgie au Wisconsin."
      },
      {
        "id": 12,
        "question": "En quelle année la CIA a-t-elle dû confirmer l'existence de la Zone 51 ?",
        "propositions": [
          "2013",
          "2011",
          "2014",
          "2012"
        ],
        "réponse": "2013",
        "anecdote": "Le 15 août 2013, un document top-secret de 400 pages fut déclassifié, officialisant l'existence de la Zone 51 dans le Nevada."
      },
      {
        "id": 13,
        "question": "À quel âge est mort Toutânkhamon, devenu célèbre pour sa sépulture ?",
        "propositions": [
          "28 ans",
          "38 ans",
          "18 ans",
          "48 ans"
        ],
        "réponse": "18 ans",
        "anecdote": "La notoriété de la découverte augmenta grâce à une légende de malédiction du pharaon reprise par la presse de l'époque."
      },
      {
        "id": 14,
        "question": "Quelle ville est décrite par Platon au 4e siècle avant Jésus Christ ?",
        "propositions": [
          "Babylone",
          "Alexandrie",
          "Atlantide",
          "Angkor Vat"
        ],
        "réponse": "Atlantide",
        "anecdote": "L'Atlantide est une île gigantesque évoquée par le philosophe Platon dans deux de ses « Dialogues », le « Timée » puis le « Critias »."
      },
      {
        "id": 15,
        "question": "Combien de kilomètres couvrent les alignements de Carnac ?",
        "propositions": [
          "5 kilomètres",
          "10 kilomètres",
          "2 kilomètres",
          "4 kilomètres"
        ],
        "réponse": "4 kilomètres",
        "anecdote": "Ce site mégalithique, constitué d'alignements de menhirs, de dolmens et d'allées couvertes, est réparti sur plus de 4 kilomètres."
      },
      {
        "id": 16,
        "question": "De quel sujet traite le manuscrit de Voynich, illustré et anonyme ?",
        "propositions": [
          "Plantes inconnues",
          "Carte au trésor",
          "Légendes païennes",
          "Sexe"
        ],
        "réponse": "Plantes inconnues",
        "anecdote": "Malgré des tentatives des cryptographes, la nature exacte de ce document, son but et son auteur demeurent une énigme."
      },
      {
        "id": 17,
        "question": "Qui a réussi à décoder les sections gravées sur la sculpture « Kryptos » ?",
        "propositions": [
          "Jim Sanborn",
          "Howard Carter",
          "Edward M. Scheidt",
          "Personne"
        ],
        "réponse": "Personne",
        "anecdote": "La sculpture « Kryptos » a été conçue par le sculpteur Jim Sanborn et le cryptographe Edward M. Scheidt, retraité de la CIA, en 1990."
      },
      {
        "id": 18,
        "question": "Où se trouve le site Göbekli Tepe, aussi appelé la colline de Potbelly ?",
        "propositions": [
          "Égypte",
          "Turquie",
          "Inde",
          "Cambodge"
        ],
        "réponse": "Turquie",
        "anecdote": "La civilisation mégalithique à l'origine de ces constructions est très mal connue, le site ayant été abandonné en 8000 av. J.-C."
      },
      {
        "id": 19,
        "question": "En quelle année les lignes de Nazca furent-elles inscrites à l'UNESCO ?",
        "propositions": [
          "1985",
          "1994",
          "1977",
          "2006"
        ],
        "réponse": "1994",
        "anecdote": "Ces grandes figures tracées sur le sol sur plusieurs kilomètres sont visibles dans le désert de Nazca, dans le sud du Pérou."
      },
      {
        "id": 20,
        "question": "De quelle région provient la première mention non contestée du suaire de Turin ?",
        "propositions": [
          "Bourgogne",
          "Dordogne",
          "Normandie",
          "Champagne"
        ],
        "réponse": "Champagne",
        "anecdote": "Ce drap de lin jauni de quatre mètres de long montre l'image floue d'un homme aux blessures compatibles avec un crucifiement."
      },
      {
        "id": 21,
        "question": "Quels papillons d'Amérique du Nord volent sur 4 000 km pour migrer vers le sud ?",
        "propositions": [
          "Atlides",
          "Godyris",
          "Calospila",
          "Monarques"
        ],
        "réponse": "Monarques",
        "anecdote": "Au stade adulte, le Monarque présente un dimorphisme sexuel. Les mâles sont plus grands mais leurs ailes sont plus minces."
      },
      {
        "id": 22,
        "question": "Quelle est la particularité de certaines pierres de la vallée de la Mort ?",
        "propositions": [
          "Elles sont creuses",
          "Elles bougent",
          "Elles sifflent",
          "Elles explosent"
        ],
        "réponse": "Elles bougent",
        "anecdote": "La vallée de la Mort constitue un désert faisant partie du désert des Mojaves et possède un climat subtropical désertique chaud."
      },
      {
        "id": 23,
        "question": "En quelle année Jerry Ehman a-t-il reçu le signal Wow d'origine inexpliquée ?",
        "propositions": [
          "1977",
          "1969",
          "2001",
          "1987"
        ],
        "réponse": "1977",
        "anecdote": "D'origine inexpliquée, ce signal de 72 secondes n'a plus été détecté depuis, a fait l'objet d'une attention significative des médias."
      },
      {
        "id": 24,
        "question": "L'ensemble des signes gravés sur bois sur l'île de Pâques est appelé système...",
        "propositions": [
          "Chicha",
          "Hiéropglyphique",
          "Rongorongo",
          "Moaïen"
        ],
        "réponse": "Rongorongo",
        "anecdote": "Ces signes présentent l'aspect d'homoncules et d'animaux stylisés, parfois de plantes, souvent de formes géométriques ou fantastiques."
      },
      {
        "id": 25,
        "question": "Combien de présidents américains seraient morts sous la malédiction de Tecumseh ?",
        "propositions": [
          "Cinq",
          "Quatre",
          "Sept",
          "Six"
        ],
        "réponse": "Sept",
        "anecdote": "Selon la légende, entre 1840 et 1960, tout président des États-Unis élu lors d'une année divisible par 20 allait mourir en fonction."
      },
      {
        "id": 26,
        "question": "Quelle était la nationalité de Pernier qui a découvert le disque de Phaistos ?",
        "propositions": [
          "Française",
          "Autrichienne",
          "Canadienne",
          "Italienne"
        ],
        "réponse": "Italienne",
        "anecdote": "Son diamètre est d'environ seize centimètres et il est couvert, sur ses deux faces, de hiéroglyphes imprimés à l'aide de poinçons."
      },
      {
        "id": 27,
        "question": "En combien de langues sont écrits les dix commandements des Georgia Guidestones ?",
        "propositions": [
          "Six",
          "Dix",
          "Huit",
          "Quinze"
        ],
        "réponse": "Huit",
        "anecdote": "La plaque sur le sol donne des références astronomiques, et promet une capsule temporelle enterrée, « à ouvrir le » sans date précisée."
      },
      {
        "id": 28,
        "question": "En quelle année la Mary Celeste fut-elle retrouvée intacte mais sans équipage ?",
        "propositions": [
          "1772",
          "1972",
          "1672",
          "1872"
        ],
        "réponse": "1872",
        "anecdote": "Le mystère entourant la disparition des marins n'a jamais été résolu, la Mary Celeste restant ainsi un célèbre vaisseau fantôme."
      },
      {
        "id": 29,
        "question": "Quelles grandes figures sont tracées au sol à Nazca, au Pérou ?",
        "propositions": [
          "Asyroglyphes",
          "Géoglyphes",
          "Aéroglyphes",
          "Hiéroglyphes"
        ],
        "réponse": "Géoglyphes",
        "anecdote": "Le plus grand géoglyphe est l'homme de Marree en Australie-Méridionale avec 4,2 km de long et une circonférence de 15,3 km."
      },
      {
        "id": 30,
        "question": "Quel site fut visité pour la première fois en 1911 dans la vallée de l'Indus ?",
        "propositions": [
          "Mohenjo-daro",
          "Carthage",
          "Teotihuacan",
          "Machu Picchu"
        ],
        "réponse": "Mohenjo-daro",
        "anecdote": "La ville révèle une urbanisation réfléchie et planifiée dans le tracé des rues, formant une grille et un boulevard large de 10 mètres."
      }
    ]
    }
  }
}